{
    "site": {
        "name": "Bisnis.com - Interaktif PTBI",
        "description": "Sinergi untuk Stabilitas & Transformasi Ekonomi",
        "url": "https://interaktif.bisnis.com/",
        "keywords": "interaktif, bisnis.com, berita, longform, berita mendalam",
        "favicon": "https://static.bisnis-cdn.com/interaktif/assets/images/favicon.png"
    },
    "aspect": [
        {
            "title": "Pertumbuhan ekonomi dunia diperkirakan melambat dengan fragmentasi antarnegara yang melebar"
        },
        {
            "title": "Percepatan transformasi sektor riil dengan kebijakan industrial dan struktural untuk meningkatkan sumber-sumber pertumbuhan dalam negeri yang lebih tinggi."
        },
        {
            "title": "Pengembangan sumber-sumber pembiayaan untuk mendukung program transformasi sektor riil"
        },
        {
            "title": " Akselerasi digitalisasi ekonomi dan keuangan nasional untuk mencapai pertumbuhan ekonomi yang tinggi dan berdaya tahan"
        },
        {
            "title": "Peningkatan efektivitas kerja sama perdagangan dan investasi dengan negara-negara mitra utama"
        }
    ],
    "policy": [
        {
            "title": "Kebijakan Moneter",
            "desc": "Menjaga stabilitas nilai Rupiah dan mengendalikan inflasi."
        },
        {
            "title": "Kebijakan Makroprudensial",
            "desc": "Mendorong pembiayaan dan menjaga stabilitas sistem keuangan."
        },
        {
            "title": "Kebijakan Sistem Pembayaran",
            "desc": "Mewujudkan ekosistem pembayaran digital yang cepat, murah, aman, dan andal, termasuk QRIS dan digitalisasi transaksi."
        },
        {
            "title": "Kebijakan Pendalaman Pasar Uang & Pasar Valas",
            "desc": "Memperkuat instrumen lindung nilai, meningkatkan likuiditas, serta memperluas penggunaan Local Currency Transaction (LCT)."
        },
        {
            "title": "Kebijakan Inklusi Ekonomi & Keuangan",
            "desc": "Mendukung UMKM, ekonomi syariah, dan pembiayaan berkelanjutan."
        },
        {
            "title": "Kebijakan Internasional",
            "desc": "Memperkuat kerja sama regional dan global, termasuk konektivitas pembayaran lintas negara."
        },
        {
            "title": "Kebijakan Transformasi Organisasi BI",
            "desc": "Memperkuat kapabilitas data, digital, SDM, dan tata kelola untuk mendukung efektivitas seluruh bauran kebijakan."
        }
    ],
    "direct": [
        {
            "title": "Moneter",
            "desc": "pro-stabilitas."
        },
        {
            "title": "Makroprudensial",
            "desc": "pro-pertumbuhan."
        },
        {
            "title": "Sistem Pembayaran",
            "desc": "percepatan digital."
        },
        {
            "title": "Internasionalisasi",
            "desc": "<i>Local Currency Transactions</i> & integrasi kawasan."
        }
    ]
}